<%@ Page Title="" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true" CodeFile="News1.aspx.cs" Inherits="Default2" %>

<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="Server">

    <%--/////////////////////////////////// START //////////////////////////////////////--%>

    <div class="container">
        <div class="row clearfix">
            <div class="col-md-12 column">
                <h4><span class="label label-primary">ข่าวประชาสัมพันธ์</span></h4>
                <div class="jumbotron-well">
                    <div class="page-header">
                        <h6><span class="glyphicon glyphicon-flag"></span>โครงการสร้างปัญญาวิทย์ ผลิตนักเทคโน เปิดสมัครเพื่อขอรับทุนสนับสนุนการวิจัยปริญญานิพนธ์ (Senior Project) ปีการศึกษา 2558
                            <br />
                            <small>วันที่ประกาศข่าว ผู้ประกาศข่าว นายพีระพล จันทร์บ่อโพธิ์ วันที่ 10 มีนาคม 2558</small>
                        </h6>
                    </div>
                </div>
                <div class="jumbotron-well">
                    <p class="text-center">
				<h4>โครงการสร้างปัญญาวิทย์ ผลิตนักเทคโน (Young Scientist and Technologist Programme : YSTP)</h4>

              <h5>เปิดสมัครเพื่อขอรับทุนสนับสนุนการวิจัยปริญญานิพนธ์ (Senior Project) ปีการศึกษา 2558</h5>

 

       กำหนดรับสมัคร

              ตั้งแต่วันที่ 1 มีนาคม - 30 เมษายน 2558

       จำนวนที่เปิดรับ

              ไม่เกิน 30 ทุน (นักศึกษา 1 คนต่อ 1 โครงการวิจัย)
              หมายเหตุ :กรณีนักศึกษาทำวิจัยเรื่องเดียวหรือคล้ายกัน สวทช.สงวนสิทธิ์เลือกพิจารณานักศึกษาเพียงคนเดียว
                              ตามความเหมาะสม
 

       รูปแบบ

              ปฏิบัติงานวิจัยภายใต้โครงการวิจัยและการดูแลของนักวิจัยจากศูนย์เทคโนโลยีแห่งชาติของสวทช.
              ภายใต้บรรยากาศ การวิจัยเข้มข้น อุปกรณ์และเครื่องมือทันสมัย
 

       คุณสมบัติของผู้สมัคร

              นักศึกษาระดับปริญญาตรีหลักสูตรวิทยาศาสตร์และเทคโนโลยีทุกสาขาวิชาชั้นปีสุดท้าย ในปีการศึกษา2558
              ที่มีผลการเรียนตั้งแต่ GPAX มากกว่า 3.00 (กรณีเป็นนักศึกษาก่อนชั้นปีอื่นๆ จะต้องมี GPAX มากกว่า 3.25) 
  
            หมายเหตุ : ผู้ที่ได้รับทุนโครงการพัฒนากำลังคนด้านวิทยาศาสตร์(ทุนเรียนดีวิทยาศาสตร์แห่งประเทศไทย) 
            ทุกชั้นปี ไม่สามารถรับทุนนี้ได้
 

       คุณสมบัติของอาจารย์และนักวิจัย

              1. มีผลงานวิจัย มีความเชี่ยวชาญโดยดู track record ของอาจารย์ และนักวิจัย สวทช.

              2. นักวิจัยและอาจารย์ควรมีความสนใจในงานวิจัยร่วมกันอย่างแท้จริง 
			</p>
                </div>
            </div>
        </div>
    </div>

    <%--/////////////////////////////////// STOP //////////////////////////////////////--%>
</asp:Content>

